/* Localized versions of Info.plist keys */

CFBundleName = "Salute";
CFBundleShortVersionString = "Salute version 2.0";
CFBundleGetInfoString = "Salute version 2.0, Copyright 2012 twocanoes Software";
NSHumanReadableCopyright = "Copyright 2012 twocanoes software";